/* создание БД */
create database имя_базы_данных;

/* выбор БД */
use имя_базы_данных;

/* создание таблицы */
create table имя_таблицы (имя_первого_столбца тип, имя_второго_столбца тип, ..., имя_последнего_столбца тип );

/* показать все БД */
show databases;

/* показать таблицы в БД ( необходимо выбрать БД ) */
show tables;

/* описание столбцов таблицы в БД */
describe имя_таблицы;

/* удаление таблицы из БД */
drop table имя_таблицы;

/* удаление БД */
drop database имя_базы данных;

/* ИЗМЕНЕНИЕ 1 */


/* ИЗМЕНЕНИЕ 2 */
